{
    "methodology": "<p>Při posuzování role sociálních kontaktů a forem ochrany před nákazou se jako důležité jeví sledovat jejich kombinaci, protože riziko plynoucí z většího počtu kontaktů může být tlumeno vyšší mírou ochrany a naopak přínosy omezených kontaktů mohou být oslabeny, pokud nižší sociální aktivita není provázena dalšími opatřeními. Ve výzkumu Život během pandemie je zjišťováno, zda respondent dodržuje následujících 13 preventivních opatření: nošení roušky či respirátoru (1), vyhýbání se místům s hodně lidmi (2) / veřejné dopravě (3) / kašlajícím nebo kýchajícím lidem (4) / lidem, kteří jsou v kontaktu s nakaženým (5), vyhýbání se fyzickému kontaktu jako podávání ruky (6), používání dezinfekce (7), snaha nesahat si do očí / na obličej (8), mytí rukou častější a pečlivější – min. 20 vteřin (9) / po kýchání nebo kašlání (10) / po hromadné dopravě (11), užívání vitaminů na posilování imunity (12), (téměř) úplné nevycházení z domu (13). Prvních 12 aktivit je dotazováno od první vlny, nevycházení z domu bylo doplněno ve druhé vlně. Do první vlny jsou proto v tomto případě imputovány odpovědi z vlny druhé.<\/p>\u000a            <p>Počet kontaktů je zjišťován zpětně za období dvou týdnů před dotazováním (každý týden zvlášť). Respondenti jsou požádáni o odhad, s kolika lidmi se osobně potkali a mluvili po dobu alespoň pěti minut. Pro sestavení ukazatele kombinujícího počty kontaktů a ochranných opatření je využívána informace o počtu kontaktů z týdne bezprostředně předcházejícího týdnu dotazování.<\/p>\u000a <p>Údaje v grafech vychází z různých počtů respondentů. Následující tabulka ukazuje statistickou chybu, která vychází z dané velikosti vzorku a liší se také podle zastoupení odpovědi. Se vzrůstajícím počtem respondentů se zvyšuje přesnost odhadu, tedy snižuje statistická chyba. Relativně vysokou přesností se vyznačují odhady provedené alespoň na 500 respondentech, naopak odhady založené na vzorcích do přibližně 300 respondentů je třeba považovat za orientační. Zároveň se statistická chyba odvíjí od procentuálního zastoupení odpovědí. Při stejné velikosti vzorku je největší u odhadů proporcí, které se pohybují kolem 50&nbsp;%, naopak klesá jak u nižších (směrem k 0&nbsp;%), tak u vyšších (směrem k 100&nbsp;%) proporcí. Při stejné velikosti vzorku má stejnou statistickou odchylku odhad jak určité proporce, tak jejího doplňku do 100&nbsp;% (např. odhady pro proporce 30&nbsp;% a 70&nbsp;% mají stejnou statistickou odchylku).<\/p>\u000a            <h4 style=\"text-align: center;\">Statistická chyba vycházející z velikosti vzorku a zastoupení odpovědí (v procentních bodech)<\/h4>\u000a            <div style=\"overflow-x:auto;\"><table style=\"width:100%;border-collapse: collapse;text-align: center;\">\u000a        <tbody><tr>\u000a            <th colspan=\"9\">Velikost vzorku (n)<\/th>\u000a        <\/tr>\u000a        <tr style=\"border-bottom: 1px solid black;\">\u000a            <th rowspan=\"9\" style=\"width: 100px;border-bottom: 1px solid transparent;\">Percentil (kolik respondentů  uvádí odpověď)<\/th>\u000a            <td style=\"border-bottom: 1px solid transparent;\"><\/td>\u000a            <td>150<\/td>\u000a            <td>300<\/td>\u000a            <td>500<\/td>\u000a            <td>1000<\/td>\u000a            <td>1200<\/td>\u000a            <td>2400<\/td>\u000a            <td>3100<\/td>\u000a        <\/tr>\u000a        <tr><td style=\"border-right: 1px solid black;text-align: right;padding: 0 5px;\">5&nbsp;%<\/td><td>3,5<\/td><td>2,5<\/td><td>1,9<\/td><td>1,4<\/td><td>1,2<\/td><td>0,9<\/td><td>0,8<\/td><\/tr>\u000a        <tr><td style=\"border-right: 1px solid black;text-align: right;padding: 0 5px;\">10&nbsp;%<\/td><td>4,8<\/td><td>3,4<\/td><td>2,6<\/td><td>1,9<\/td><td>1,7<\/td><td>1,2<\/td><td>1,1<\/td><\/tr>\u000a        <tr><td style=\"border-right: 1px solid black;text-align: right;padding: 0 5px;\">15&nbsp;%<\/td><td>5,7<\/td><td>4,0<\/td><td>3,1<\/td><td>2,2<\/td><td>2,0<\/td><td>1,4<\/td><td>1,3<\/td><\/tr>\u000a        <tr><td style=\"border-right: 1px solid black;text-align: right;padding: 0 5px;\">20&nbsp;%<\/td><td>6,4<\/td><td>4,5<\/td><td>3,5<\/td><td>2,5<\/td><td>2,3<\/td><td>1,6<\/td><td>1,4<\/td><\/tr>\u000a        <tr><td style=\"border-right: 1px solid black;text-align: right;padding: 0 5px;\">30&nbsp;%<\/td><td>7,3<\/td><td>5,2<\/td><td>4,0<\/td><td>2,8<\/td><td>2,6<\/td><td>1,8<\/td><td>1,6<\/td><\/tr>\u000a        <tr><td style=\"border-right: 1px solid black;text-align: right;padding: 0 5px;\">40&nbsp;%<\/td><td>7,8<\/td><td>5,5<\/td><td>4,3<\/td><td>3,0<\/td><td>2,8<\/td><td>2,0<\/td><td>1,7<\/td><\/tr>\u000a        <tr><td style=\"border-right: 1px solid black;text-align: right;padding: 0 5px;\">50&nbsp;%<\/td><td>8,0<\/td><td>5,7<\/td><td>4,4<\/td><td>3,1<\/td><td>2,8<\/td><td>2,0<\/td><td>1,8<\/td><\/tr>\u000a    <\/tbody><\/table><\/div>\u000a     <p><br><br><br><a href=\"https://github.com/MichaelaKudrnacova/ZBP-web-data\">DATA Z GRAFŮ KE STAŽENÍ (proporce odpovědí a počty respondentů, celkově a ve skupinách)</a><\/p>",
    "pageData": {
        "description": "Během zimy patřilo přibližně 15 až 16&nbsp;% dospělých do skupiny nejvíce rizikové z hlediska komunitního přenosu: měli mnoho osobních kontaktů a zároveň se méně chránili před nákazou. Zvýšení opatrnosti a pokles kontaktů počátkem března redukovaly velikost této skupiny na 11&nbsp;% respondentů. Od té doby se s postupným rozvolňováním tato skupina opět rozrůstá a na konci května do ní spadalo 23&nbsp;% dospělých – nejvíce od nástupu podzimní vlny. Za tímto nárůstem stojí jak navyšování kontaktů, tak oslabování protektivního chování (např. nošení roušky či pečlivé mytí rukou). Zejména poklesl podíl lidí, kteří (téměř) vůbec nevycházejí z domu.",
        "shareImage": "kontakty-protektivni",
        "title": "Jak se před nákazou chrání různě sociálně aktivní lidé?"
    },
    "stories": [
         {
            "date": "1. června 2021",
            "text": "<p>V průběhu února se chování lidí z hlediska kombinace kontaktů a protektivního chování nezměnilo oproti lednu. Mezi dospělými bylo na konci února 15&nbsp;% těch, kteří mají větší počet kontaktů (více než 10 týdně) a zároveň se v menší míře chrání před nákazou. Zejména zesílení snah uzavírat se v prostředí domova během začátku března vedlo v dalších dvou týdnech ke snížení velikosti rizikové skupiny na 11&nbsp;%, tedy na úroveň vrcholu podzimní vlny. Od půlky března do konce května se skupina rizikových opět rozrostla, a to na 23&nbsp;% ze všech dospělých – dosud nejvíce od přelomu září a října. Postupně vzrostly jak počty kontaktů, tak přibylo dospělých, kteří dodržují jen menšinu protektivních opatření (jako je pečlivé mytí rukou, používání dezinfekce, vyhýbání se přelidněným místům atd.). Zejména výrazně kleslo množství lidí, kteří se izolují v prostředí domova.<\/p>",
            "title": "Čtvrtá vlna epidemie: co je nového od února?"
        },
         {
            "date": "1. června 2021",
            "text": "<p>Po listopadovém zesílení sociálních kontaktů a mírném poklesu aktivit chránících před šířením nákazy se situace během první poloviny prosince neměnila. Před koncem roku se sociální styky omezily, zčásti v důsledku vánočních dovolených, a s tím se zúžil okruh dospělých, kteří jsou vysoce sociálně aktivní (tj. mají více než 10 kontaktů na blízko a po dobu aspoň pěti minut) a dodržují méně preventivních opatření (jako pečlivé mytí rukou, vyhýbání se přelidněným místům apod.). Na přelomu roku se k nim řadilo přibližně 12&nbsp;% dospělých – zhruba jako v dobách největších podzimních omezení na začátku listopadu.<\/p>\u000a      <p>Vzestup kontaktů po skončení vánočních dovolených ale rizikovou skupinu opět rozšířil, a to na 16&nbsp;% v druhé půlce ledna. Mezi dospělými v té době bylo o několik procentních bodů více těch, kteří mají větší počet kontaktů a méně se chrání, ve srovnání s vrcholem podzimní vlny (12&nbsp;%). Za tímto nárůstem stojí především vyšší podíl dospělých dodržujících menšinu ochranných opatření – na konci října to bylo 35&nbsp;% dospělých, v půlce února 41&nbsp;%. Naproti tomu počty kontaktů i míra izolace (tedy podíl dospělých nesetkávajících se s více než třemi dalšími osobami týdně) jsou s podzimem srovnatelné.<\/p>",
            "title": "Třetí vlna epidemie: prosinec 2020 až leden 2021"
        },
        {
            "date": "1. června 2021",
            "text": "<p>Přibližně od poloviny září se začala omezovat intenzita sociálních kontaktů a zároveň se navyšovala obezřetnost Čechů před nákazou. V září se míra prevence zvýšila především díky opětovnému nošení roušek, v říjnu se zvýšil důraz na zamezování sociálním kontaktům (vyhýbání se přelidněným místům, stýkání se pouze se členy vlastní domácnosti, omezení fyzického kontaktu při setkání jako podávání ruky atd.) a s tím se snížil i počet kontaktů, které respondenti uváděli. Tyto trendy vyústily v oslabení nejrizikovější skupiny dospělých, tedy té, která vykazuje vysokou sociální aktivitu a zároveň se méně chrání. Na konci srpna se k ní řadilo 35&nbsp;% českých dospělých, na konci září 26&nbsp;% a v první půlce listopadu 12&nbsp;%. Na vrcholu jarní vlny se ji přitom podařilo snížit na naprosté minimum (tři procenta). Restrikce zavedené v průběhu září a října a silná míra obav veřejnosti tak byly spojeny se zvýšením obezřetnosti a redukcí kontaktů, ale znatelně méně než na jaře. Během listopadu už začaly snahy omezovat sociální styky polevovat a průměrný počet udávaných kontaktů pomalu stoupal, a to ještě před týdnem od 30. listopadu do 6. prosince, v němž byla otevřena stravovací zařízení, nákupní centra a provozovny služeb.<\/p>",
            "title": "Druhá vlna epidemie: září až listopad 2020"
        },
        {
            "date": "1. června 2021",
            "text": "<p>Na přelomu března a dubna se polovina českých dospělých nestýkala s více než třemi osobami. Dalších 30&nbsp;% Čechů přicházelo do bližšího kontaktu s ne více než 10 lidmi a zároveň se do značné míry chránili. Od druhé poloviny dubna do začátku letních prázdnin probíhaly v české společnosti dva výrazné trendy: nárůst sociálních kontaktů a upouštění od opatření chránících před nákazou. Průměrné týdenní počty významných kontaktů vzrostly z březnových 7 na červencových 23 a naopak klesal počet opatření, která dospělí na svoji ochranu přijímali. Nejvýrazněji narůstala skupina, která z pohledu komunitního přenosu představuje největší riziko – přichází týdně do styku s více než 10 lidmi a zároveň se méně chrání, tj. dodržuje méně než 7 ze sledovaných 13 ochranných opatření. Během léta se k nim řadila více než třetina dospělých.<\/p>",
            "title": "První vlna epidemie a její dozvuky: březen až srpen 2020"
        },
        {
            "date": "1. června 2021",
            "text": "<h3>Věk<\/h3>\u000a    <p>Lidé ve věku od 55 se během epidemie nejvíce sociálně distancují, a to platilo zejména při jarní vlně. Na vrcholu jarní vlny se 70&nbsp;% dospělých v tomto věku nestýkalo s více než třemi lidmi, zatímco mezi nejmladšími dospělými do 35 let se jednalo o 40&nbsp;%. Mladší dospělí od izolace a preventivního chování upouštěli rychleji a na podzim mezi nimi na rozdíl od jara přetrvávala přibližně pětina vysoce aktivních osob s menší mírou ochrany, zatímco v nejstarší generaci tato skupina i na podzim téměř vymizela.<\/p>\u000a    <h3>Obavy ohledně koronaviru<\/h3>\u000a    <p>Vyšší míra sociální aktivity spojená s menší opatrností se nejvíce projevuje mezi dospělými, kterým aktuální vývoj epidemie nedělá přílišné starosti. Již od dubna mezi nimi rychle oslabovalo sociální distancování a zvětšovala se skupina velmi aktivních s nižší ochranou a i během podzimního vrcholu epidemie bylo její zastoupení poměrně vysoké (přibližně 25&nbsp;%). U respondentů s velkými starostmi naproti tomu byla riziková skupina i během léta poměrně omezená a s podzimní vlnou se snížila podobně jako na jaře.<\/p>\u000a    <h3>Znalost nakaženého<\/h3>\u000a    <p>Intenzita sociálních kontaktů je vyšší a míra ochrany nižší mezi dospělými, kteří jsou si vědomi, že byli v přímém či nepřímém kontaktu s nakaženým. Ve srovnání s dospělými bez znalosti nakaženého je mezi nimi více přítomný především nejrizikovější vzorec chování, tedy vyšší míra kontaktů spojená s nižším stupněm ochrany.<\/p>\u000a                        <h3>Pohlaví<\/h3>\u000a    <p>Mezi muži a ženami se liší především zastoupení skupiny izolovaných, která je početnější v řadách žen. Během celého dosavadního průběhu epidemie je sociální distancování častější mezi ženami, mimo jiné v důsledku vyššího podílu žen v nejstarších věkových kategoriích. Rozdíly panují i v případě nejrizikovější skupiny s větším počtem kontaktů a menší mírou ochrany, k níž se řadí častěji muži.<\/p>\u000a    <h3>Velikost místa bydliště<\/h3>\u000a    <p>Sociální aktivita v kombinaci s dodržováním ochranných opatření se mezi obcemi a městy různé velikosti výrazně neodlišuje. Na vrcholu jarní vlny epidemie byla míra sociálního distancování nejnižší v menších městech a obcích do 20 tisíc obyvatel, ale před začátkem prázdnin se stav mezi velikostmi sídel vyrovnal.<\/p>\u000a    <h3>Pohlaví a věk<\/h3>\u000a    <p>Ve všech věkových kategoriích se kombinace vyšší sociální aktivity a nižší míry prevence objevuje častěji mezi muži než ženami. Podobně se ženy v každém věku častěji sociálně izolují.<\/p>\u000a",
            "title": "Jak si v roce 2020 vedly skupiny obyvatel?"
        }
    ],
    "legendDescriptions": [ "Přímý osobní kontakt s více než 10 lidmi týdně, 0–6 opatření proti nákaze", "Přímý osobní kontakt s více než 10 lidmi týdně, 7–13 opatření proti nákaze", "Přímý osobní kontakt se 4–10 lidmi týdně, 0–6 opatření proti nákaze", "Přímý osobní kontakt se 4–10 lidmi týdně, 7–13 opatření proti nákaze", "Přímý osobní kontakt s 0–3 lidmi týdně <br \/><br \/>Zkoumaná preventivní opatření proti nákaze koronavirem či jejímu šíření: <ol><li>nošení roušky nebo respirátoru<\/li><li>omezování osobního kontaktu s lidmi (podávání ruky apod.)<\/li><li>používání dezinfekce<\/li><li>častější pečlivé mytí rukou (vodou a mýdlem, alespoň 20 vteřin)<\/li><li>pečlivější mytí rukou po kýchání nebo kašlání<\/li><li>pečlivější mytí rukou po použití hromadné dopravy<\/li><li>vyhýbání se místům, kde je hodně lidí<\/li><li>vyhýbání se lidem, kteří kašlou nebo kýchají<\/li><li>vyhýbání se lidem, kteří jsou v kontaktu s nakaženým<\/li><li>vyhýbání se veřejné dopravě<\/li><li>užívání vitaminů na posílení imunity<\/li><li>snaha nesahat si do očí, úst nebo na nos<\/li><li>(téměř) úplné nevycházení z domu<\/li><\/ol>" ],
    "legendTitle": ""
}