{
    "methodology": "<p>Respondenti výzkumu Život během pandemie jsou ve vybraných vlnách dotazováni, zda by se nechali zdarma naočkovat, pokud by byla k dispozici lékařsky ověřená a schválená vakcína proti covid-19. Od 21. vlny (k 26.&nbsp;lednu) je nejprve zjišťováno, zda byl respondent již očkován, a pokud ano, otázka na zájem o očkování se mu nepokládá. Tito respondenti jsou v prezentovaných statistikách zařazeni do kategorie rozhodného souhlasu s očkováním.<\/p>\u000a            <p>Rozlišení na skupiny dle kombinace kontaktů a protektivních aktivit je založeno na počtu přímých osobních kontaktů trvajících alespoň pět minut v předchozím týdnu a počtu přijímaných preventivních opatření (nošení roušky či respirátoru, používání dezinfekce, vyhýbání se přelidněným místům atd. – úplný přehled obsahuje záložka Počet aktivit v sekci Aktivity chránící před nákazou). Do skupiny izolovaných spadají respondenti, kteří neměli v minulým týdnu více než tři přímé osobní kontakty. Mezi středně aktivní jsou řazeni lidé se čtyřmi až deseti kontakty a vysoce aktivní pak mají více než deset kontaktů týdně. Do skupiny s menší ochranou jsou řazeni respondenti vykonávající méně než sedm ze třinácti zkoumaných protektivních aktivit, ostatní jsou započítáni do skupiny s větší ochranou před nákazou.<\/p>\u000a            <p>Respondenti jsou pravidelně dotazováni, zda v posledních dvou až třech týdnech (dle doby uplynulé od minulé vlny) absolvovali test na koronavirus a jaký byl výsledek. Z odpovědí na tyto otázky je odvozována informace, zda se u respondenta někdy v minulosti potvrdila nákaza koronavirem.<\/p>\u000a    <p>Dotazování ve výzkumu probíhá online formou, a není v něm proto zastoupeno plné spektrum starších ročníků (lidé žijící v sociálních zařízeních, bez přístupu k internetu). Výstupy pro starší generaci (55+) jsou proto orientační a ve srovnání s oficiálními statistikami je také nižší celková míra proočkovanosti populace.<\/p>\u000a<p>Údaje v grafech vychází z různých počtů respondentů. Následující tabulka ukazuje statistickou chybu, která vychází z dané velikosti vzorku a liší se také podle zastoupení odpovědi. Se vzrůstajícím počtem respondentů se zvyšuje přesnost odhadu, tedy snižuje statistická chyba. Relativně vysokou přesností se vyznačují odhady provedené alespoň na 500 respondentech, naopak odhady založené na vzorcích do přibližně 300 respondentů je třeba považovat za orientační. Zároveň se statistická chyba odvíjí od procentuálního zastoupení odpovědí. Při stejné velikosti vzorku je největší u odhadů proporcí, které se pohybují kolem 50&nbsp;%, naopak klesá jak u nižších (směrem k 0&nbsp;%), tak u vyšších (směrem k 100&nbsp;%) proporcí. Při stejné velikosti vzorku má stejnou statistickou odchylku odhad jak určité proporce, tak jejího doplňku do 100&nbsp;% (např. odhady pro proporce 30&nbsp;% a 70&nbsp;% mají stejnou statistickou odchylku).<\/p>\u000a            <h4 style=\"text-align: center;\">Statistická chyba vycházející z velikosti vzorku a zastoupení odpovědí (v procentních bodech)<\/h4>\u000a            <div style=\"overflow-x:auto;\"><table style=\"width:100%;border-collapse: collapse;text-align: center;\">\u000a        <tbody><tr>\u000a            <th colspan=\"9\">Velikost vzorku (n)<\/th>\u000a        <\/tr>\u000a        <tr style=\"border-bottom: 1px solid black;\">\u000a            <th rowspan=\"9\" style=\"width: 100px;border-bottom: 1px solid transparent;\">Percentil (kolik respondentů  uvádí odpověď)<\/th>\u000a            <td style=\"border-bottom: 1px solid transparent;\"><\/td>\u000a            <td>150<\/td>\u000a            <td>300<\/td>\u000a            <td>500<\/td>\u000a            <td>1000<\/td>\u000a            <td>1200<\/td>\u000a            <td>2400<\/td>\u000a            <td>3100<\/td>\u000a        <\/tr>\u000a        <tr><td style=\"border-right: 1px solid black;text-align: right;padding: 0 5px;\">5&nbsp;%<\/td><td>3,5<\/td><td>2,5<\/td><td>1,9<\/td><td>1,4<\/td><td>1,2<\/td><td>0,9<\/td><td>0,8<\/td><\/tr>\u000a        <tr><td style=\"border-right: 1px solid black;text-align: right;padding: 0 5px;\">10&nbsp;%<\/td><td>4,8<\/td><td>3,4<\/td><td>2,6<\/td><td>1,9<\/td><td>1,7<\/td><td>1,2<\/td><td>1,1<\/td><\/tr>\u000a        <tr><td style=\"border-right: 1px solid black;text-align: right;padding: 0 5px;\">15&nbsp;%<\/td><td>5,7<\/td><td>4,0<\/td><td>3,1<\/td><td>2,2<\/td><td>2,0<\/td><td>1,4<\/td><td>1,3<\/td><\/tr>\u000a        <tr><td style=\"border-right: 1px solid black;text-align: right;padding: 0 5px;\">20&nbsp;%<\/td><td>6,4<\/td><td>4,5<\/td><td>3,5<\/td><td>2,5<\/td><td>2,3<\/td><td>1,6<\/td><td>1,4<\/td><\/tr>\u000a        <tr><td style=\"border-right: 1px solid black;text-align: right;padding: 0 5px;\">30&nbsp;%<\/td><td>7,3<\/td><td>5,2<\/td><td>4,0<\/td><td>2,8<\/td><td>2,6<\/td><td>1,8<\/td><td>1,6<\/td><\/tr>\u000a        <tr><td style=\"border-right: 1px solid black;text-align: right;padding: 0 5px;\">40&nbsp;%<\/td><td>7,8<\/td><td>5,5<\/td><td>4,3<\/td><td>3,0<\/td><td>2,8<\/td><td>2,0<\/td><td>1,7<\/td><\/tr>\u000a        <tr><td style=\"border-right: 1px solid black;text-align: right;padding: 0 5px;\">50&nbsp;%<\/td><td>8,0<\/td><td>5,7<\/td><td>4,4<\/td><td>3,1<\/td><td>2,8<\/td><td>2,0<\/td><td>1,8<\/td><\/tr>\u000a    <\/tbody><\/table><\/div>\u000a     <p><br><br><br><a href=\"https://github.com/MichaelaKudrnacova/ZBP-web-data\">DATA Z GRAFŮ KE STAŽENÍ (proporce odpovědí a počty respondentů, celkově a ve skupinách)</a><\/p>",
    "pageData": {
        "description": "Koncem května by se dvě třetiny dospělých (67&nbsp;%) nechaly zdarma naočkovat proti koronaviru či již alespoň jednu dávku dostaly. Celková ochota k očkování tak aktuálně překračuje zájem z konce září (56&nbsp;%), avšak v některých skupinách je ve srovnání s tou dobu nižší. Zájem se nejvíce snížil mezi mladšími dospělými bez maturity a členy chudších domácností. Menší zájem o očkování mají lidé, kteří se méně chrání před nákazou nebo jejím přenosem. Naopak větší ochotu projevují lidé, u nichž byla někdy v minulosti testem potvrzena nákaza koronavirem.",
        "shareImage": "ockovani",
        "title": "Jaký je zájem nechat se zdarma naočkovat?"
    },
    "stories": [
        {
            "date": "1. června 2021",
            "text": "<p>Od konce září, kdy byli respondenti výzkumu Život během pandemie na toto téma poprvé dotázáni, projevuje minimálně polovina českých dospělých ochotu nechat se zdarma naočkovat proti nemoci covid-19. 66&nbsp;% lidí ochotných nechat se naočkovat koncem května přitom již zahrnuje přibližně 43&nbsp;% respondentů, kteří dostali aspoň jednu dávku. Mezi zářím a prosincem se zájem mírně snížil (z 56 na 50&nbsp;%), ale poté stoupl na 58&nbsp;% na začátku března a od té doby setrvale narůstá. Ve srovnání se zářím také ubylo lidí, kteří by se očkovat nenechali – ze třetiny na přibližně čtvrtinu.<\/p>\u000a  <p>Skutečnost, že od září do března nedošlo k výraznějšímu navýšení zájmu o očkování (56 vs. 58&nbsp;%), se může jevit paradoxní vzhledem k nárůstu nebezpečnosti epidemiologické situace během zimy a jara. Jedním z důvodů může být omezení důvěry v postup vlády při řešení epidemie, ale také konkrétnější uvažování o výhodách a nevýhodách očkování, které se z hypotetické situace v září stálo v zimě reálnou možností.<\/p>\u000a  <p>Otázka po zájmu o očkování ve výzkumu Život během pandemie explicitně zmiňuje bezplatnost. <a href=\"https://www.paqresearch.cz/post/testovani-a-ockovani-na-koronavirus-motivace-a-bariery\">Podrobnější analýza</a> ukazuje, že ochota nechat se očkovat je citlivá na cenu. V jiných výzkumech, které při dotazování jednoznačně nezmiňují bezplatnost, může proto ochota k očkování vycházet nižší než v šetření Život během pandemie.<\/p>",
            "title": "Jak se v čase vyvíjí zájem o očkování?"
        },
        {
            "date": "1. června 2021",
            "text": "<h3>Věk<\/h3>\u000a    <p>Největší zájem o očkování zdarma projevují lidé starší 55 let. Na začátku března by se nechaly naočkovat více než dvě třetiny z nich. S věkem ochota klesá – mezi dospělými od 18 do 34 let měla o očkování na začátku března zájem přibližně polovina. U respondentů od 55 let se zájem od září o deset procentních bodů zvýšil, naopak mezi mladými dospělými do 34 let došlo do února k významnému poklesu (z 56 na 42&nbsp;%), který nevyrovnalo ani posílení zájmu na počátku března. Propad zájmu mezi nejmladšími ročníky může být reakcí na očkovací strategii, která přednostně cílí na nejstarší obyvatele, nebo může být také důsledkem dojmu, že ve vlastní věkové kategorii nemá nemoc tak závažné dopady.<\/p>\u000a   <h3>Vzdělání<\/h3>\u000a    <p>Míra zájmu o očkování zdarma je stabilně nejvyšší mezi vysokoškoláky. Na začátku března 74&nbsp;% lidí s vysokou školou rozhodně či spíše souhlasilo, že by se nechali očkovat zdarma. U středoškoláků je zájem nadpoloviční (62&nbsp;%), naproti tomu mezi lidmi bez maturity ho má přibližně polovina (50&nbsp;%). Zatímco mezi respondenty s maturitou je míra ochoty v čase podobná, u vysokoškoláků od září stoupla, ale u lidí bez maturity naopak poklesla.<\/p>\u000a     <h3>Příjem domácnosti aktuální<\/h3>\u000a    <p>O očkování zdarma projevují větší zájem lidé z lépe finančně zajištěných domácností. Zatímco očkovat by se na počátku března nechalo více než 65&nbsp;% lidí z nadstandardně a vysokopříjmových domácností, v domácnostech žijících pod hranicí chudoby je to kolem 40&nbsp;%. U respondentů žijících v chudobě došlo také od září k poměrně dramatickému poklesu ochoty nechat se zdarma naočkovat. Nasvědčuje to, že jednou z příčin poklesu zájmu o očkování je snížení důvěry ve schopnost vlády řešit epidemii a ekonomické dopady s ní spojené.<\/p>\u000a   <h3>Pohlaví<\/h3>\u000a    <p>Muži vyjadřují výrazně vyšší ochotu nechat se zdarma naočkovat proti koronaviru – a to i přesto, že ve srovnání s ženami se epidemie méně obávají (jak je popsáno níže, vyšší obavy se pojí s vyšší ochotou k očkování). Na začátku března by se nechalo naočkovat 66&nbsp;% mužů a 54&nbsp;% žen. Rozdíl mezi muži a ženami je patrný ve všech věkových kategoriích. Ačkoli s rostoucím věkem se míra zájmu mužů a žen přibližuje, i mezi dospělými nad 55 let by se nechalo naočkovat stále o více než 10 procentních bodů více mužů než žen.<\/p>\u000a   <h3>Velikost místa bydliště<\/h3>\u000a    <p>Největší zájem o očkování proti koronaviru mají Pražané. Na začátku března by se rozhodně či spíše nechalo očkovat 74&nbsp;% obyvatel Prahy, zatímco v ostatních městech a obcích je to kolem 56&nbsp;%. Ochota Pražanů se také od září do ledna nejvýrazněji zvýšila.<\/p>\u000a       <p>Rozdíly podle velikosti obce se projevují také uvnitř věkových skupin. V Praze by se nechalo počátkem března naočkovat přes 80&nbsp;% lidí ve věku 55 let a vyšším a 66&nbsp;% dospělých mladších 55 let. Naproti tomu v obcích do 20 tisíc obyvatel má zájem 66&nbsp;% lidí nad 55 let a přibližně polovina z mladších ročníků. Zatímco zájem lidí do 55 let se celkově mezi zářím a únorem snížil, v Praze to neplatilo. U mladších Pražanů naopak ochota stoupla.<\/p>\u000a   <h3>Kontakty a protektivní aktivity<\/h3>\u000a    <p>Ze skupin obyvatel vymezených kombinací kontaktů a prevence se nejnižší zájem o očkování objevuje v té skupině, která je z hlediska komunitního přenosu nejrizikovější – u lidí, kteří mají týdně alespoň deset osobních kontaktů a zároveň vykonávají menší část protektivních aktivit (jako je pečlivé mytí rukou, nošení roušky, používání dezinfekce, vyhýbání se přelidněným místům atd.). Pokud ale vyšší počet kontaktů zároveň provází vyšší míra obezřetnosti, zájem je znatelně vyšší. Ukazuje se tak, že zájem o očkování nesouvisí výrazně s intenzitou sociální aktivity, ale naopak je více navázán na snahu chránit sebe a/nebo ostatní.<\/p>\u000a   <h3>Znalost nakaženého<\/h3>\u000a    <p>Očkování má větší ohlas mezi respondenty, kteří se znají s někým, kdo prošel nákazou koronavirem (ať už přišli do kontaktu, či nikoli). Mezi lidmi, kteří nikoho nakaženého neznají, je ochota nižší a od září se navíc snížila.<\/p>\u000a   <h3>Potvrzená nákaza koronavirem v minulosti<\/h3>\u000a    <p>Větší zájem o očkování mají lidé, u nichž se někdy v minulosti potvrdila nákaza koronavirem pomocí testu. Na začátku března by se naočkovat nechalo 69&nbsp;% respondentů z této skupiny, zatímco mezi ostatními to bylo 58&nbsp;% (do této skupiny ostatních spadají jak lidé, kteří byli otestováni s negativním výsledkem, tak lidé, kteří testováni nikdy nebyli). Během září však byl ve výzkumu malý počet respondentů, u nichž se někdy v minulosti potvrdila nákaza, proto je třeba brát výsledky z této doby jako přibližné.<\/p>\u000a   <h3>Obavy z epidemie<\/h3>\u000a    <p>Zájem o očkování souvisí také s obavami pociťovanými ohledně epidemie. Začátkem března by se nechalo očkovat 43&nbsp;% respondentů, ve kterých epidemie nevzbuzuje (téměř) žádné obavy, ale 66&nbsp;% těch, kteří si dělají velké starosti.<\/p>",
            "title": "Jak se zájem o očkování liší mezi skupinami obyvatel?"
        }
    ],
    "legendDescriptions": ["", "", "", "", ""],
    "legendTitle": "Odpověď na otázku, zda by se respondent nechal zdarma očkovat lékařsky ověřenou a schválenou vakcínou proti nemoci covid-19:"
}